{
  "top_title": "TSG Hawks 使用者條款",
  "policy_data": [
      {
        "title": "",
        "content": "歡迎您來到台鋼天鷹 APP（以下簡稱本 APP），當您使用本 APP 時，即表示您已閱讀、瞭解並同意接受本 APP 之所有服務聲明之內容（包括但不限於服務聲明內容有任何修改或變更）。若您無法確實遵守服務聲明內容或對於服務聲明內容之全部或部份不同意時，請您立即停止使用本 APP。若您未滿十八歲或無完全行為能力者，須經由您的法定代理人（監護人）閱讀、瞭解並同意服務聲明內容後，方得使用本 APP 所提供的服務；當您開始使用本 APP 所提供之服務時，則視為您的法定代理人（監護人）亦已閱讀、瞭解並同意服務聲明內容（包括但不限於服務聲明內容有任何修改或變更）。\n\n\n一、本 APP 之廣告內容、文字、圖片說明、展示樣品或其他資訊等，均係各廣告商、產品與服務之供應商所提供，您應自行斟酌與判斷該廣告之可信度與真實性。\n\n二、本 APP 服務可能因故發生中斷或故障等現象，或許將造成您使用上的不便、資料喪失、錯誤、遭人篡改或其他包括但不限於經濟上之損失等情形，故您於使用本 APP 時應自行採取防護措施，且發生前述情事時，不論發生原因為何，本 APP 不負任何責任。\n\n三、本 APP 將依一般合理之技術及方式，維持本 APP 及服務之正常運作。若因相關之軟硬體設備需進行搬遷、更新、升級、保養或維修或依據法律、政府機關法令或主管機關要求，以及因天災或其他不可抗力事件、不可預期因素，導致本系統或設備有損壞、停止或中斷之情形，或因應公司組織變更或業務調整所需導致之系統停止或中斷，您明白並同意本 APP 得以暫停或終止 APP 之全部或部分，且本 APP 無須負任何責任。\n\n四、您在使用本系統之各項服務均受服務條款之規範，且必須保證絕不為任何非法目的或以任何非法方式瀏覽使用本 APP 服務，並不得利用本 APP 侵害他人權益或違法行為（包括但不限於公開張貼任何誹謗、侮辱、具威脅性、攻擊性、不雅、猥褻、不實、違反公共秩序或善良風俗或其他不法之文字、圖片等），違反者除應自負法律責任外，本 APP 有權依其單獨裁量逕行拒絕或移除任何您涉及違反服務聲明內容或法令規定之言論及圖文內容。\n\n五、除服務聲明內容已有之其他規範外，本 APP 服務及使用之風險是由您個人負擔，亦不對以下事項作出任何擔保或賠償。\n1. 本 APP 之內容因有涉於不實、人身攻擊、毀謗，或引起任何爭議所造成之任何侵權、賠償。\n2. 本 APP 或連結第三方之內容、資訊、產品、服務、軟體未符合您的需求。\n3. 任何經由本 APP 或連結之第三方網站所購買或取得之任何商品及服務，未符合您的期望、毫無錯誤瑕疵、安全可靠。\n4. 任何因瀏覽使用本 APP 所引發之以下情事，包括但不限於因下載行為而感染電腦病毒、誹謗、毀損、版權或侵犯智慧財產權所造成的任何損失。\n5. 本系統發生中斷或故障等現象。\n\n六、本 APP 所使用之軟體程式及本 APP 上所有內容，包括但不限於文字、圖片、檔案、資訊、網站架構、報導、專欄、照片、插圖、影像、錄音、畫面的安排、網頁設計等，均由台鋼天鷹排球隊股份有限公司（以下簡稱本公司）或其他權利人依法擁有其所有權與智慧財產權（包括但不限於商標權、專利權、著作權、營業秘密、及技術等），任何人與您不得逕自使用、修改、重製、公開播送、公開傳輸、公開演出、改作、散布、發行、公開發表、進行還原工程、解編、反向組譯或為任何違反法令之行為。\n\n七、若您欲引用或轉載前述軟體、程式或網站內容，除明確為法律所許可者外，必須依法取得台鋼天鷹排球隊股份有限公司或其他權利人的事前書面同意。尊重智慧財產權及法令規定是您應盡的義務，如有違反，您應對本公司或第三人負起民刑事法律責任。本 APP 為行銷宣傳服務內容，就服務內容相關之商品或服務名稱、圖樣等，依其註冊或使用之狀態，享有智慧財產權及相關法令規定之保護，在未經本公司事前書面許可或其他權利人授權之前，您同意不以任何方式使用。本系統上所刊載內容之圖片浮水印、商標或其他聲明，嚴禁更改或移除。\n\n八、您聲明及保證就本 APP 之使用及所有內容，僅限於供您個人、非商業用途之合理使用，否則您應另與本 APP 洽談授權合作事宜，且您保證使用、修改、重製、公開播送、改作、散布、發行、公開發表、公開傳輸、公開上映、翻譯、轉授權本系統之資料，不致侵害任何第三人之智慧財產權或任何權利。您違反任何服務聲明內容，致本 APP 受有任何損害時，您應對本APP 負損害賠償責任（包括但不限於訴訟費用、鑑定費用、律師費用、本APP 與第三人之和解金、賠償金等）。\n\n九、若任何一服務條款無效，不影響其他條款之效力。您與本 APP 所引起之疑義、爭執或糾紛，雙方同意依中華民國法令解釋及規章為依據，以誠信原則解決之。"
      },
  ]
}
